
export const Data = [
    {number: 7000,title: 'сотрудников', info: 'Главная ценность завода – его коллектив. Благодаря труду и талантам сотрудников компания продолжает расти и в свою очередь помогает развиваться каждому работнику'},
    {number: 400,title: 'гектаров', info: 'В собственности компании находятся земельные участки, включая 2 км береговой линии Финского залива (3 причала)'},
    {number: 20,title: 'компаний', info: 'В группу компаний «Балтийский завод» входит более 20 дочерних предприятий, занимающих ведущие позиции на российском рынке'},
    {number: 1.5, size: 'млн кв. м' , title: 'имущества', info: 'Общая площадь всех зданий и сооружений для производственного и коммерческого использования – около 1,5 млн кв. м. Объекты расположены в Санкт-Петербурге, Ленинградской области и на юге России'},
]