import { Images } from "./Images";

export const WorkerItem = [
    {id: 1, image:Images[6].image , name: 'Владимир Омельченко', firstInfo: 'Начальник участка систем трубопроводов', lastInfo:'«Для меня работа на Балтийском заводе – это стабильность, уверенность в завтрашнем дне. Моя работа сложна и интересна одновременно. Чувство неподдельной гордости переполняет, когда осознаю, что вношу свою лепту в  создание единственного в мире атомного ледокольного флота».'},
    {id: 2, image:Images[8].image , name: 'Анна Шевелькова', firstInfo: 'Машинист на молотах, прессах', lastInfo:'«Очень хочется, чтобы на заводе работало как можно больше молодых, энергичных и умных ребят. Кому, как не молодым продолжать вековые традиции Балтийского завода?»'},
    {id: 3, image:Images[7].image , name: 'Олег Демин', firstInfo: 'Сборщик корпусов металлических судов', lastInfo:'« Я очень многому здесь научился,  и эти умения и знания  никогда не будут лишними. Мне нравится, что на заводе я  постоянно учусь чему-то  новому, повышаю свое мастерство  - это дает мне уверенность в моем будущем»'},
]